{
    "hello_text": "Halo",
    "welcome_message": "Selamat datang di Keluarga Cogoport. ",
    "welcome_text_phrase_1": "Saya ingin mengucapkan selamat kepada setiap satu dari Anda atas pemilihan untuk bergabung dengan tim kami! Secara umum, kami hanya merekrut 1 dari setiap 100 aplikasi; jadi sekali lagi selamat karena menjadi bagian dari sedikit yang terpilih.",
    "welcome_text_phrase_2": "Orang-orang di Cogoport memiliki pepatah bahwa",
    "welcome_text_phrase_3": "ini adalah lingkungan yang cepat dengan 50 startup berbeda dalam organisasi",
    "welcome_text_phrase_4": "Untuk berhasil di lingkungan ini, Anda harus membekali diri dengan pengetahuan dan latar belakang tentang bagaimana perdagangan global berfungsi, menunjukkan ketekunan, dan menjadi pembelajar sepanjang hayat. Saya mendorong Anda semua untuk fokus pada pembelajaran dan pelatihan diri selama dua minggu mendatang, sehingga kami dapat memanfaatkan waktu kami bersama dan terlibat dalam percakapan yang intens dan bermakna tentang peran Anda di Cogoport. Saya yakin tim akan mengirimkan semua materi pembelajaran yang diperlukan dan membantu Anda untuk melakukan penilaian diri terhadap pembelajaran Anda.",
    "welcome_text_phrase_5": "Untuk memastikan bahwa saya dapat menghabiskan waktu berkualitas dengan Anda semua, saya akan membatalkan semua rencana perjalanan dan pertemuan selama 2 hari pertama bergabung Anda. Tergantung pada Anda untuk memanfaatkan waktu ini sebaik mungkin dan bertanya kepada saya tentang segala hal yang berkaitan dengan Cogoport.",
    "welcome_text_phrase_6": "Baik kita sudah pernah bertemu atau belum, saya yakin bahwa Anda semua memiliki apa yang diperlukan untuk berhasil di Cogoport dan membantu kami mencapai tujuan serta tumbuh sebagai perusahaan. Saya mengucapkan semua yang terbaik dalam menciptakan perjalanan berdampak bagi diri Anda sendiri dan saya berharap bisa bertemu dengan Anda semua pada Hari Ke-1.",
    "best_regards": "Salam hormat,",
    "message_author": "Amitabh Shankar",
    "quick_start_title": "Kami telah menyusun tautan ini untuk membantu Anda memulai dengan cepat -",
    "courses_and_reading_heading": "Kursus & Materi Bacaan",
    "courses_and_reading_title": "CogoAcademy",
    "courses_and_reading_desc": "Pelajari dasar-dasar industri, jelajahi studi kasus, dan laporan yang ada.",
    "courses_and_reading_label": "Kunjungi CogoAcademy",
    "courses_and_reading_text": "kursus",
    "tests_and_reading_text": "tugas",
    "frequently_answered_heading": "Pertanyaan yang Sering Diajukan",
    "frequently_answered_title": "CogoAssist",
    "frequently_answered_desc": "Punya keraguan atau perlu memperbarui pengetahuan? Tanyakan kepada CogoAssist.",
    "frequently_answered_label": "Kunjungi CogoAssist",
    "frequently_answered_text": "1000+ FAQ",
    "self_assessment_heading": "Modul Penilaian Diri",
    "self_assessment_title": "Modul Penilaian",
    "self_assessment_desc": "Evaluasi pengetahuan dan pemahaman Anda tentang industri di sini. Ini cermin Anda!",
    "self_assessment_label": "Kunjungi Modul",
    "self_assessment_text": "5 penilaian",
    "platform_cards_title": "Platform Cogoport -",
    "for_channel_partners_suppliers_heading": "Untuk Mitra Saluran/Pemasok",
    "for_channel_partners_suppliers_desc": "Gunakan rincian akun berikut untuk login.",
    "for_channel_partners_suppliers_label": "Kunjungi Portal Demo Mitra Saluran",
    "for_channel_partners_suppliers_eye_button_text": "Platform kami untuk mitra saluran dan pemasok. Lihat bagaimana Cogoport membantu mitra dan pemasoknya memanfaatkan kekuatan teknologi.",
    "for_customers_heading": "Untuk Pelanggan",
    "for_customers_desc": "Gunakan rincian akun berikut untuk login.",
    "for_customers_label": "Kunjungi Portal Demo Pelanggan",
    "for_customers_eye_button_text": "Platform kami untuk pelanggan (importir, eksportir, dan pemain domestik). Lihat bagaimana Cogoport menyederhanakan semua kebutuhan rantai pasok dan logistik mereka.",
    "login_label": "ID Login - ",
    "password_label": "Sandi - ",
    "future_expectation_cards_title": "Apa yang diharapkan dari Anda dalam beberapa hari mendatang -",
    "reading_material_and_faqs_heading": "Bahan Bacaan dan Pertanyaan yang Sering Diajukan",
    "reading_material_and_faqs_desc": "Ini akan menjadi komponen penting dari perjalanan pembelajaran Anda menuju program ini, karena ini akan memberikan pengetahuan dan konteks dasar. Penting untuk terlibat dengan bahan bacaan dan FAQ sehingga Anda siap sepenuhnya untuk sesi keterlibatan selama 2 hari.",
    "case_studies_heading": "Studi Kasus",
    "case_studies_desc": "Dengan menganalisis skenario dunia nyata dan memberikan rekomendasi, Anda dapat memahami lebih dalam tentang tantangan bisnis dan solusi yang mungkin. Tugas-tugas ini juga mendorong pemikiran kritis dan membuat Anda siap untuk tantangan kehidupan nyata di Cogoport.",
    "assessments_heading": "Penilaian",
    "assessments_desc": "Penilaian akan memberi Anda kesempatan untuk mengidentifikasi bidang kekuatan dan kelemahan Anda, dan memungkinkan Anda untuk fokus pada bidang perbaikan, sepanjang proses pembelajaran Anda.",
    "demo_access_heading": "Akses Demo",
    "demo_access_desc": "Akses demo ke platform Cogoport akan membantu Anda mengaitkan pembelajaran Anda tentang perdagangan global dan logistik dengan penawaran yang dimiliki Cogoport untuk pelanggannya. Ini juga akan memberi Anda kesempatan untuk mengemukakan ide-ide baru tentang bagaimana Cogoport dapat menambah nilai lebih dalam ekosistem logistik.",
    "terms_and_conditions": "Syarat Penggunaan dan Kebijakan Privasi",
    "intellectual_property_title": "Hak Kekayaan Intelektual",
    "intellectual_property_description": "Semua hak kekayaan intelektual di Cogo-Academy, termasuk tetapi tidak terbatas pada hak cipta, merek dagang, paten, dan rahasia dagang, merupakan milik Cogo-Academy. Cogo-Academy menahan semua hak yang tidak secara tegas diberikan kepada pengguna dalam syarat dan ketentuan ini.",
    "license_title": "Lisensi",
    "license_description": "Cogo-Academy memberikan lisensi terbatas, non-eksklusif, tidak dapat dipindahkan kepada karyawan yang baru bergabung untuk menggunakan Cogo-Academy hanya untuk tujuan pelatihan karyawan. Karyawan setuju untuk tidak mengubah, mereproduksi, mendistribusikan, atau membuat karya turunan berdasarkan Cogo-Academy tanpa persetujuan tertulis dari Cogo-Academy.",
    "data_sharing_title": "Berbagi Data",
    "data_sharing_description": "Cogo-Academy dapat mengumpulkan dan menggunakan data dari karyawan yang baru bergabung, termasuk namun tidak terbatas pada informasi pribadi, data kinerja, dan statistik penggunaan, untuk meningkatkan kualitas dan kinerja Cogo-Academy. Dengan menggunakan Cogo-Academy, karyawan yang baru bergabung menyetujui pengumpulan dan penggunaan data ini.",
    "confidentiality_title": "Kerahasiaan",
    "confidentiality_description": "Cogo-Academy setuju untuk menjaga semua informasi pribadi dan data kinerja yang dikumpulkan dari karyawan yang baru bergabung secara rahasia dan tidak mengungkapkannya kepada pihak ketiga tanpa persetujuan tertulis dari karyawan, kecuali yang diwajibkan oleh hukum."
}