{
    "hello_text": "Xin chào",
    "welcome_message": "Chào mừng bạn đến gia đình Cogoport. ",
    "welcome_text_phrase_1": "Tôi muốn chúc mừng từng người trong số các bạn đã được lựa chọn để tham gia vào đội của chúng tôi! Thông thường, chúng tôi chỉ tuyển dụng 1 trong mỗi 100 đơn đăng ký; vì vậy, xin chúc mừng một lần nữa vì bạn là một phần của những người được lựa chọn.",
    "welcome_text_phrase_2": "Mọi người tại Cogoport thường có một câu nói rằng",
    "welcome_text_phrase_3": "đó là môi trường làm việc với tốc độ nhanh với 50 startup khác nhau trong tổ chức",
    "welcome_text_phrase_4": "Để thành công trong môi trường này, bạn phải trang bị kiến thức và nền tảng về cách thức hoạt động của thương mại toàn cầu, thể hiện sự kiên nhẫn và trở thành người học suốt đời. Tôi khuyến khích tất cả các bạn tập trung vào việc học và tự đào tạo trong hai tuần tới, để chúng ta có thể tận dụng tối đa thời gian cùng nhau và tham gia vào cuộc trò chuyện có tính cách thực và tập trung vào vai trò của bạn tại Cogoport. Tôi chắc chắn rằng đội ngũ sẽ gửi cho bạn tất cả các tài liệu học tập cần thiết và giúp bạn tự đánh giá kiến thức của mình.",
    "welcome_text_phrase_5": "Để đảm bảo rằng tôi có thể dành thời gian chất lượng với tất cả các bạn, tôi sẽ hủy tất cả các kế hoạch du lịch và cuộc họp trong 2 ngày đầu tiên sau khi bạn tham gia. Điều này phụ thuộc vào bạn để tận dụng tối đa thời gian này và hỏi tôi bất cứ điều gì liên quan đến Cogoport.",
    "welcome_text_phrase_6": "Dù chúng ta đã gặp nhau hay chưa, tôi tin rằng tất cả các bạn đều có những gì cần thiết để thành công tại Cogoport và giúp chúng tôi đạt được mục tiêu và phát triển như một công ty. Tôi chúc tất cả bạn tạo ra một hành trình ấn tượng cho chính mình và tôi trông đợi được gặp tất cả các bạn vào Ngày 1.",
    "best_regards": "Trân trọng,",
    "message_author": "Amitabh Shankar",
    "quick_start_title": "Chúng tôi đã tổ chức các liên kết này để giúp bạn bắt đầu nhanh -",
    "courses_and_reading_heading": "Khóa học và Tài liệu đọc",
    "courses_and_reading_title": "CogoAcademy",
    "courses_and_reading_desc": "Tìm hiểu về cơ bản ngành công nghiệp, khám phá các nghiên cứu về trường hợp và báo cáo hiện có.",
    "courses_and_reading_label": "Truy cập CogoAcademy",
    "courses_and_reading_text": "khóa học",
    "tests_and_reading_text": "bài tập",
    "frequently_answered_heading": "Câu hỏi thường gặp",
    "frequently_answered_title": "CogoAssist",
    "frequently_answered_desc": "Có thắc mắc hoặc cần cập nhật kiến thức? Hỏi CogoAssist.",
    "frequently_answered_label": "Truy cập CogoAssist",
    "frequently_answered_text": "Hơn 1000 câu hỏi thường gặp",
    "self_assessment_heading": "Mô-đun Đánh giá bản thân",
    "self_assessment_title": "Mô-đun Đánh giá",
    "self_assessment_desc": "Đánh giá kiến thức và hiểu biết của bạn về ngành công nghiệp tại đây. Đó là gương của bạn!",
    "self_assessment_label": "Truy cập Mô-đun",
    "self_assessment_text": "5 bài đánh giá",
    "platform_cards_title": "Các Nền tảng Cogoport -",
    "for_channel_partners_suppliers_heading": "Dành cho Đối tác Kênh/Cung cấp",
    "for_channel_partners_suppliers_desc": "Sử dụng các thông tin tài khoản sau để đăng nhập.",
    "for_channel_partners_suppliers_label": "Truy cập Cổng Demo Đối tác Kênh",
    "for_channel_partners_suppliers_eye_button_text": "Nền tảng của chúng tôi dành cho đối tác kênh và đối tác cung cấp. Kiểm tra xem Cogoport làm thế nào để giúp đối tác và nhà cung cấp của mình tận dụng sức mạnh của công nghệ.",
    "for_customers_heading": "Dành cho Khách hàng",
    "for_customers_desc": "Sử dụng các thông tin tài khoản sau để đăng nhập.",
    "for_customers_label": "Truy cập Cổng Demo Khách hàng",
    "for_customers_eye_button_text": "Nền tảng của chúng tôi dành cho khách hàng (người nhập khẩu, người xuất khẩu và người chơi trong nước). Kiểm tra xem Cogoport làm thế nào để đơn giản hóa tất cả yêu cầu chuỗi cung ứng và logistics của họ.",
    "login_label": "ID Đăng nhập - ",
    "password_label": "Mật khẩu - ",
    "future_expectation_cards_title": "Những gì bạn được mong đợi trong vài ngày tới -",
    "reading_material_and_faqs_heading": "Tài liệu đọc và Câu hỏi thường gặp",
    "reading_material_and_faqs_desc": "Những tài liệu đọc và câu hỏi thường gặp này sẽ là một phần quan trọng của hành trình học tập của bạn trước chương trình, vì chúng sẽ cung cấp kiến thức cơ bản và ngữ cảnh. Quan trọng là tương tác với tài liệu đọc và câu hỏi thường gặp để bạn đã sẵn sàng hoàn toàn cho phiên tham gia kéo dài 2 ngày.",
    "case_studies_heading": "Nghiên cứu trường hợp",
    "case_studies_desc": "Bằng cách phân tích các tình huống thực tế và đưa ra các khuyến nghị, bạn có thể hiểu sâu hơn về các thách thức kinh doanh và các giải pháp có thể của chúng. Những nhiệm vụ này cũng khuyến khích tư duy phản biện và làm cho bạn sẵn sàng đối mặt với thách thức thực tế tại Cogoport.",
    "assessments_heading": "Đánh giá",
    "assessments_desc": "Các bài đánh giá sẽ cung cấp cho bạn cơ hội xác định điểm mạnh và điểm yếu của bạn, và giúp bạn tập trung vào việc cải thiện trong suốt quá trình học tập của bạn.",
    "demo_access_heading": "Truy cập bản demo",
    "demo_access_desc": "Truy cập bản demo của nền tảng Cogoport sẽ giúp bạn liên kết kiến thức về thương mại và logistics toàn cầu của mình với các ưu đãi mà Cogoport dành cho khách hàng. Điều này cũng sẽ cho bạn cơ hội đề xuất ý tưởng mới về cách Cogoport có thể thêm giá trị hơn vào hệ sinh thái logistics.",
    "terms_and_conditions": "Điều khoản sử dụng và Chính sách bảo mật ",
    "intellectual_property_title": "Sở hữu trí tuệ",
    "intellectual_property_description": "Tất cả các quyền sở hữu trí tuệ trong Cogo-Academy, bao gồm nhưng không giới hạn đến bản quyền, thương hiệu, 专利 và bí mật thương mại, thuộc về Cogo-Academy. Cogo-Academy giữ lại tất cả các quyền không được trao cho người dùng theo các điều khoản và điều kiện này.",
    "license_title": "Giấy phép",
    "license_description": "Cogo-Academy cấp giấy phép giới hạn, không độc quyền, không chuyển nhượng để sử dụng Cogo-Academy cho mục đích đào tạo nhân viên du nhập mới. Nhân viên đồng ý không sửa đổi, sao chép, phân phối hoặc tạo ra các tác phẩm phái sinh dựa trên Cogo-Academy mà không có sự đồng ý bằng văn bản của Cogo-Academy.",
    "data_sharing_title": "Chia sẻ dữ liệu",
    "data_sharing_description": "Cogo-Academy có thể thu thập và sử dụng dữ liệu từ nhân viên du nhập mới, bao gồm nhưng không giới hạn đến thông tin cá nhân, dữ liệu hiệu suất và thống kê sử dụng, để cải thiện chất lượng và hiệu suất của Cogo-Academy. Bằng cách sử dụng Cogo-Academy, nhân viên du nhập mới đồng ý với việc thu thập và sử dụng dữ liệu này.",
    "confidentiality_title": "Bảo mật",
    "confidentiality_description": "Cogo-Academy đồng ý giữ bí mật tất cả thông tin cá nhân và dữ liệu hiệu suất được thu thập từ nhân viên du nhập mới và không tiết lộ cho bất kỳ bên thứ ba nào mà không có sự đồng ý bằng văn bản của nhân viên, trừ khi có yêu cầu theo luật."
}