{
    "hello_text": "สวัสดี",
    "welcome_message": "ยินดีต้อนรับสู่ครอบครัว Cogoport",
    "welcome_text_phrase_1": "ฉันต้องการแสดงความยินดีกับทุกคนที่เข้าร่วมทีมของเรา! โดยทั่วไปเราจะเลือกสรรเพียง 1 คนจากทุก 100 คำสมัคร; ดังนั้นขอแสดงความยินดีอีกครั้งที่เป็นส่วนหนึ่งของผู้ที่เลือกได้",
    "welcome_text_phrase_2": "คนที่ Cogoport มีสุภาษิตว่า",
    "welcome_text_phrase_3": "นี่เป็นสภาพแวดล้อมที่เร็วเป็นสูงพร้อมกับ 50 สตาร์ทอัพต่าง ๆ ภายในองค์กร",
    "welcome_text_phrase_4": "ในการประสบความสำเร็จในสภาพแวดล้อมนี้ คุณต้องเตรียมตัวด้วยความรู้และพื้นหลังเกี่ยวกับวิธีการซื้อขายทั่วโลก แสดงความอดทนและเป็นผู้เรียนตลอดชีพ เรียกร้องให้ทุกคนให้ความสำคัญกับการเรียนรู้และการฝึกตนเองในระยะเวลาสองสัปดาห์ถัดไป เพื่อให้เราสามารถใช้เวลาของเราร่วมกันอย่างมีประสิทธิภาพมากที่สุดและเข้าร่วมในการสนทนาที่มีความหนาแน่นและหมายความกับบทบาทของคุณใน Cogoport ฉันมั่นใจว่าทีมงานจะส่งวัสดุการเรียนรู้ที่จำเป็นทั้งหมดและช่วยให้คุณประเมินตนเองในการเรียนรู้ของคุณ",
    "welcome_text_phrase_5": "เพื่อให้ฉันสามารถใช้เวลาได้อย่างคุณภาพกับทุกคน ฉันจะยกเลิกแผนการเดินทางและการประชุมทั้งหมดของฉันในระหว่างวันเริ่มต้น 2 วันแรกของคุณ เป็นเรื่องของคุณที่จะใช้เวลานี้อย่างดีที่สุดและถามเราเกี่ยวกับ Cogoport",
    "welcome_text_phrase_6": "ไม่ว่าเราจะเคยพบกันหรือไม่ ฉันมั่นใจว่าคุณทุกคนครอบครองสิ่งที่จำเป็นในการประสบความสำเร็จที่ Cogoport และช่วยให้เราบรรลุเป้าหมายและเติบโตเป็นบริษัท ฉันขอให้โชคดีทุกคนในการสร้างการเดินทางที่มีผลสำคัญสำหรับตัวคุณเองและฉันหวังว่าจะได้พบกับทุกคนในวันที่ 1",
    "best_regards": "ขอแสดงความนับถือสูงสุด,",
    "message_author": "อมิตาฟ ชังคาร์",
    "quick_start_title": "เราได้จัดทำลิงก์เหล่านี้เพื่อช่วยคุณเริ่มต้นได้เร็ว -",
    "courses_and_reading_heading": "คอร์สเรียนและเนื้อหาการอ่าน",
    "courses_and_reading_title": "CogoAcademy",
    "courses_and_reading_desc": "เรียนรู้เกี่ยวกับพื้นฐานของอุตสาหกรรม สำรวจศึกษากรณีศึกษาและรายงานที่มีอยู่",
    "courses_and_reading_label": "เยี่ยมชม CogoAcademy",
    "courses_and_reading_text": "คอร์ส",
    "tests_and_reading_text": "การมอบหมายงาน",
    "frequently_answered_heading": "คำถามที่พบบ่อย",
    "frequently_answered_title": "CogoAssist",
    "frequently_answered_desc": "มีข้อข้องใจหรือต้องการทบทวน? ถาม CogoAssist",
    "frequently_answered_label": "เยี่ยมชม CogoAssist",
    "frequently_answered_text": "1000+ คำถามที่พบบ่อย",
    "self_assessment_heading": "โมดูลการประเมินตนเอง",
    "self_assessment_title": "โมดูลการประเมิน",
    "self_assessment_desc": "ประเมินความรู้และความเข้าใจของคุณเกี่ยวกับอุตสาหกรรมที่นี่ เป็นกระจกของคุณ!",
    "self_assessment_label": "เยี่ยมชมโมดูล",
    "self_assessment_text": "5 การประเมิน",
    "platform_cards_title": "แพลตฟอร์ม Cogoport -",
    "for_channel_partners_suppliers_heading": "สำหรับพันธมิตรในช่องทาง/ซัพพลายเออร์",
    "for_channel_partners_suppliers_desc": "ใช้รายละเอียดบัญชีต่อไปนี้เพื่อเข้าสู่ระบบ",
    "for_channel_partners_suppliers_label": "เยี่ยมชมพอร์ทัลดีโมของพันธมิตรในช่องทาง",
    "for_channel_partners_suppliers_eye_button_text": "แพลตฟอร์มของเราสำหรับพันธมิตรในช่องทางและซัพพลายเออร์ ดูว่า Cogoport ช่วยให้พันธมิตรและซัพพลายเออร์ใช้ประโยชน์จากพลังของเทคโนโลยีอย่างไร",
    "for_customers_heading": "สำหรับลูกค้า",
    "for_customers_desc": "ใช้รายละเอียดบัญชีต่อไปนี้เพื่อเข้าสู่ระบบ",
    "for_customers_label": "เยี่ยมชมพอร์ทัลดีโมของลูกค้า",
    "for_customers_eye_button_text": "แพลตฟอร์มของเราสำหรับลูกค้า (ผู้นำเข้า ผู้ส่งออก และผู้เล่นภายในประเทศ) ดูว่า Cogoport ทำให้กระบวนการรายการส่งของและโลจิสติกส์ของพวกเขาเป็นไปอย่างง่ายดาย",
    "login_label": "ID เข้าสู่ระบบ - ",
    "password_label": "รหัสผ่าน - ",
    "future_expectation_cards_title": "คาดหวังว่าคุณจะทำอะไรในช่วงไม่กี่วันถัดไป -",
    "reading_material_and_faqs_heading": "เนื้อหาการอ่านและคำถามที่พบบ่อย",
    "reading_material_and_faqs_desc": "นี้จะเป็นส่วนสำคัญของการเรียนรู้ของคุณในการเตรียมตัวก่อนการเข้าร่วมโปรแกรม เนื่องจากเนื้อหาการอ่านและคำถามที่พบบ่อยจะให้ความรู้พื้นฐานและบริบท สำคัญที่จะมีส่วนร่วมกับเนื้อหาการอ่านและคำถามที่พบบ่อยเพื่อให้คุณเตรียมพร้อมอย่างเต็มที่สำหรับการเข้าร่วมในช่วงเวลา 2 วัน",
    "case_studies_heading": "กรณีศึกษา",
    "case_studies_desc": "โดยการวิเคราะห์สถานการณ์ในโลกจริงและการแนะนำ คุณสามารถเข้าใจความท้าทายทางธุรกิจและทางเลือกที่เป็นไปได้ในการแก้ไขปัญหา การมอบหมายงานเหล่านี้ยังสนับสนุนการคิดเชิงวิเคราะห์และทำให้คุณพร้อมสำหรับความท้าทายในชีวิตจริงที่ Cogoport",
    "assessments_heading": "การประเมิน",
    "assessments_desc": "การประเมินจะให้คุณโอกาสที่จะระบุพื้นที่ที่คุณมีความแข็งแกร่งและความอ่อนแอ และช่วยให้คุณสามารถใส่ความสำคัญในการปรับปรุงในพื้นที่ของคุณตลอดกระบวนการเรียนรู้ของคุณ",
    "demo_access_heading": "เข้าถึงการสาธิต",
    "demo_access_desc": "การเข้าถึงการสาธิตของแพลตฟอร์ม Cogoport จะช่วยให้คุณเชื่อมโยงการเรียนรู้เกี่ยวกับการซื้อขายและโลจิสติกส์ทั่วโลกกับการเสนอข้อเสนอที่ Cogoport มีสำหรับลูกค้า มันยังจะให้โอกาสในการเสนอความคิดใหม่เกี่ยวกับวิธีการ Cogoport สามารถเพิ่มคุณค่าให้กับระบบโลจิสติกส์",
    "terms_and_conditions": "ข้อกำหนดและเงื่อนไขการใช้งานและนโยบายความเป็นส่วนตัว",
    "intellectual_property_title": "ทรัพย์สินทางปัญญา",
    "intellectual_property_description": "สิทธิ์ทรัพย์สินทางปัญญาทั้งหมดใน Cogo-Academy รวมถึงลิขสิทธิ์, ตราสินค้า, 专利, และความลับทางการค้า จัดหาให้ Cogo-Academy สงวนสิทธิ์ทั้งหมดที่ไม่ได้รับอนุญาตโดยชัดแจ้งแก่ผู้ใช้ภายใต้ข้อกำหนดและเงื่อนไขเหล่านี้",
    "license_title": "ใบอนุญาต",
    "license_description": "Cogo-Academy มอบใบอนุญาตที่จำกัด, ไม่สามารถโอนได้และไม่สามารถโอนได้ให้แก่พนักงานที่เข้าร่วมใหม่เพื่อใช้ Cogo-Academy เพื่อเป็นวัตถุประสงค์ของการฝึกอบรมพนักงานเท่านั้น พนักงานตกลงที่จะไม่แก้ไข, ทำสำเนา, แจกจ่ายหรือสร้างผลงานที่ได้มาจาก Cogo-Academy โดยไม่ได้รับอนุญาตเป็นหนังสือจาก Cogo-Academy",
    "data_sharing_title": "การแบ่งปันข้อมูล",
    "data_sharing_description": "Cogo-Academy อาจเก็บรวบรวมและใช้ข้อมูลจากพนักงานที่เข้าร่วมใหม่ รวมถึง แต่ไม่จำกัดเพียงข้อมูลส่วนบุคคล, ข้อมูลประสิทธิภาพและสถิติการใช้งาน เพื่อปรับปรุงคุณภาพและประสิทธิภาพของ Cogo-Academy โดยใช้ Cogo-Academy, พนักงานที่เข้าร่วมใหม่ยินยอมให้มีการเก็บรวบรวมและใช้ข้อมูลนี้",
    "confidentiality_title": "ความลับ",
    "confidentiality_description": "Cogo-Academy ยินยอมเก็บข้อมูลส่วนบุคคลและข้อมูลประสิทธิภาพที่เก็บรวบรวมจากพนักงานที่เข้าร่วมใหม่เป็นความลับและไม่เปิดเผยให้แก่บุคคลที่สามหรือใครที่ไม่ได้รับอนุญาตเป็นหนังสือจากพนักงานนอกจากที่ต้องการตามกฎหมาย"
}