{
    "hello_text": "Hello",
    "welcome_message": "Welcome to Cogoport Family. ",
    "welcome_text_phrase_1": "I want to congratulate each and every one of you on your selection to join our team! Generally, we hire only 1 out of every 100 applications; so congrats once again for being a part of the selected few.",
    "welcome_text_phrase_2": "People at Cogoport have a saying that",
    "welcome_text_phrase_3": "it is a high-paced environment with 50 different start-ups within the organization",
    "welcome_text_phrase_4": "To succeed in this environment, you must equip yourselves with the knowledge and background of how global trade works, demonstrate perseverance and be a life-long learner. I urge you all to focus on learning and self-training during the next two weeks, so that we can make the most of our time together and engage in a high-intensity and meaningful conversation about your role at Cogoport. I am certain that the team will be sending you all the necessary learning materials and help you to self-assess your learnings.",
    "welcome_text_phrase_5": "To ensure that I can spend quality time with you all, I am cancelling all my travel plans and meetings during the first 2 days of your joining. It is up to you to make the most of this time and ask me anything related to Cogoport.",
    "welcome_text_phrase_6": "Whether we have met or not, I am positive that you all possess what it takes to succeed at Cogoport and to help us achieve our goals and grow as a company. I wish you all the best in creating an impactful journey for yourself and I look forward to seeing you all on Day-1.",
    "best_regards": "Best regards,",
    "message_author": "Amitabh Shankar",
    "quick_start_title": "We have curated these links to help you quick start -",
    "courses_and_reading_heading": "Courses & Reading Material",
    "courses_and_reading_title": "CogoAcademy",
    "courses_and_reading_desc": "Learn about industry basics, explore case studies and existing reports.",
    "courses_and_reading_label": "Visit CogoAcademy",
    "courses_and_reading_text": "8 courses + 5 assignments",
    "frequently_answered_heading": "Frequently Answered Questions",
    "frequently_answered_title": "CogoAssist",
    "frequently_answered_desc": "Got a doubt or need to brush up? Ask CogoAssist.",
    "frequently_answered_label": "Visit CogoAssist",
    "frequently_answered_text": "500+ FAQs",
    "self_assessment_heading": "Self Assessment Module",
    "self_assessment_title": "Assessment Module",
    "self_assessment_desc": "Assess you knowledge and understanding of the industry here. Its your mirror!",
    "self_assessment_label": "Visit Module",
    "self_assessment_text": "5 assessments",
    "platform_cards_title": "Cogoport Platforms -",
    "for_channel_partners_suppliers_heading"  : "For Channel Partners/Suppliers",
    "for_channel_partners_suppliers_desc"     : "Use the following account details to login.",
    "for_channel_partners_suppliers_label" : "Visit Chnnel Partner's Demo Portal",
    "for_channel_partners_suppliers_eye_button_text": "Our platform for channel partners and supply partners. Check out how Cogoport helps its partners and supplier leverage the power of technology.",
    "for_customers_heading"  : "For Customers",
    "for_customers_desc"     : "Use the following account details to login.",
    "for_customers_label" : "Visit Customer's Demo Portal",
    "for_customers_eye_button_text": "Our platform for customers (importers, exporters and domestics players). Check out how Cogoport simplifies all of their supply chain and logistics requirements.",
    "login_label": "Login id - ",
    "password_label": "Password - ",
    "future_expectation_cards_title": "What's expected of you over the next few days -",
    "reading_material_and_faqs_heading": "Reading Materials and FAQs",
	"reading_material_and_faqs_desc": "These will be a crucial component of your learning journey leading up to the program, as they will provide foundational knowledge and context. It is important to engage with the reading materials and FAQs so that you are fully prepared for the 2-day engagement session.",
    "case_studies_heading": "Case-studies",
    "case_studies_desc": "By analyzing real-world scenarios and making recommendations, you can gain a deeper understanding of business challenges and their possible solutions. These assignments also foster critical thinking and make you ready for real-life challenges at Cogoport.",
    "assessments_heading": "Assessments",
	"assessments_desc": "Assessments will provide you an opportunity to identify your areas of strengths and weaknesses, and enable you to focus on your areas of improvement, throughout your learning process.",
    "demo_access_heading": "Demo access",
	"demo_access_desc": "Demo access to Cogoport's platform, will help you to relate your learnings about Global trade and logistics with the offerings that Cogoport has for its customers. It will also give you a chance to come up with new ideas on how Cogoport can add more value to the logistics ecosystem.",
    "terms_and_conditions": "Terms of Use and Privacy Policy ",
    "intellectual_property_title"       : "Intellectual Property",
    "intellectual_property_description" : "All intellectual property rights in Cogo-Academy, including but not limited to copyrights, trademarks, patents, and trade secrets, belong to Cogo-Academy. Cogo-Academy reserves all rights not expressly granted to the user under these terms and conditions.",
    "license_title"       : "License",
    "license_description" : "Cogo-Academy grants newly onboarded employees a limited, non-exclusive, non-transferable license to use Cogo-Academy for the purpose of employee training only. The employee agrees not to modify, reproduce, distribute, or create derivative works based on Cogo-Academy without the express written consent of Cogo-Academy.",
    "data_sharing_title"       : "Data Sharing",
    "data_sharing_description" : "Cogo-Academy may collect and use data from newly onboarded employees, including but not limited to personal information, performance data, and usage statistics, to improve the quality and performance of Cogo-Academy. By using Cogo-Academy, the newly onboarded employee agrees to the collection and use of this data.",
    "confidentiality_title"       : "Confidentiality",
    "confidentiality_description" : "Cogo-Academy agrees to keep all personal information and performance data collected from newly onboarded employees confidential and not to disclose it to any third party without the employee's express written consent, except as required by law."
}